export interface IAboutStages {
  title: string,
  descr1: string,
  descr2: string,
}

export const aboutStages: IAboutStages[] = [
  {
    title: 'Цельный набор',
    descr1: 'Набор декоративной косметики для каждодневного использования.',
    descr2: 'Все элементы набора сочетаются между собой и дополняют друг друга.',
  },
  {
    title: 'Много косметики',
    descr1: '14 единиц косметики, каждая в своей коробочке.',
    descr2: 'Вы можете открывать по одной коробочке делая себе подарок каждый день на протяжении 14-ти дней или открыть всё и сразу!.',
  },
  {
    title: 'Выгодная покупка',
    descr1: 'Косметика суммарной стоимостью более 20 000 рублей.',
    descr2: 'Сотрудничество с производителями дает нам возможность удешевить стоимость косметики для Вас!',
  },
];